<html>
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <style type="text/css">ol {
    margin: 0;
    padding: 0
  }

  table td, table th {
    padding: 0
  }

  .c1 {
    margin-left: 56pt;
    padding-top: 0pt;
    text-indent: -18pt;
    padding-bottom: 5pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: justify
  }

  .c7 {
    margin-left: 36pt;
    padding-top: 12pt;
    text-indent: -18pt;
    padding-bottom: 12pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .c4 {
    margin-left: 78pt;
    padding-top: 0pt;
    text-indent: -20pt;
    padding-bottom: 5pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: justify
  }

  .c10 {
    padding-top: 0pt;
    padding-bottom: 0pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: left;
    height: 11pt
  }

  .c9 {
    padding-top: 0pt;
    padding-bottom: 5pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: center
  }

  .c5 {
    padding-top: 0pt;
    padding-bottom: 5pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: justify
  }

  .c3 {
    color: #000000;
    text-decoration: none;
    vertical-align: baseline;
    font-style: normal
  }

  .c0 {
    font-size: 10pt;
    font-family: "Malgun Gothic";
    font-weight: 400
  }

  .c12 {
    font-weight: 700;
    font-size: 18pt;
    font-family: "Malgun Gothic"
  }

  .c2 {
    font-size: 7pt;
    font-family: "Times New Roman";
    font-weight: 400
  }

  .c6 {
    font-weight: 400;
    font-size: 11pt;
    font-family: "Arial"
  }

  .c14 {
    background-color: #ffffff;
    max-width: 451.4pt;
    padding: 72pt 72pt 72pt 72pt
  }

  .c8 {
    margin-left: 54pt;
    text-indent: -18pt
  }

  .c11 {
    margin-left: 36pt
  }

  .c13 {
    margin-left: 18pt
  }

  .title {
    padding-top: 0pt;
    color: #000000;
    font-size: 26pt;
    padding-bottom: 3pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .subtitle {
    padding-top: 0pt;
    color: #666666;
    font-size: 15pt;
    padding-bottom: 16pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  li {
    color: #000000;
    font-size: 11pt;
    font-family: "Arial"
  }

  p {
    margin: 0;
    color: #000000;
    font-size: 11pt;
    font-family: "Arial"
  }

  h1 {
    padding-top: 20pt;
    color: #000000;
    font-size: 20pt;
    padding-bottom: 6pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h2 {
    padding-top: 18pt;
    color: #000000;
    font-size: 16pt;
    padding-bottom: 6pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h3 {
    padding-top: 16pt;
    color: #434343;
    font-size: 14pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h4 {
    padding-top: 14pt;
    color: #666666;
    font-size: 12pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h5 {
    padding-top: 12pt;
    color: #666666;
    font-size: 11pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h6 {
    padding-top: 12pt;
    color: #666666;
    font-size: 11pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    font-style: italic;
    orphans: 2;
    widows: 2;
    text-align: left
  }</style>
</head>
<body class="c14"><p class="c9"><span class="c3 c12">Q-Yours &#51060;&#50857;&#50557;&#44288;</span></p>
<p class="c9"><span class="c3 c0">&#49884;&#54665;&#51068;&#51088; : 2021.08.01</span></p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>1.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#47785;&#51201;</span></p>
<p class="c5 c13"><span class="c3 c0">&#48376; &#50557;&#44288;&#51008; &#51452;&#49885;&#54924;&#49324; &#53328;&#50976;&#50612;&#51592;(&#51060;&#54616; &ldquo;&#54924;&#49324;&rdquo;)&#44032; &#51228;&#44277;&#54616;&#45716; &#53328;&#50976;&#50612;&#51592; &#48143; &#53328;&#50976;&#50612;&#51592; &#44288;&#47144; &#51228;&#48152; &#49436;&#48708;&#49828;(&#51060;&#54616; &ldquo;&#49436;&#48708;&#49828;&rdquo;)&#50640; &#44032;&#51077;&#54620; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612; &#54924;&#50896; &#48143; &#54924;&#49324; &#44036;&#51032; &#51228;&#48152; &#44428;&#47532; &#51032;&#47924;&#50752; &#44288;&#47144; &#51208;&#52264; &#46321;&#51012; &#44508;&#51221;&#54616;&#45716; &#45936; &#44536; &#47785;&#51201;&#51060; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5 c13"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>2.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#50857;&#50612;&#51032; &#51221;&#51032;</span>
</p>
<p class="c5 c8"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#50500;&#51060;&#46356;&rdquo;&#46976; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#50640; &#44032;&#51077;&#54624; &#46412; &#54924;&#49324;&#44032; &#54924;&#50896;&#51012; &#49885;&#48324;&#54616;&#44592; &#50948;&#54644; &#49849;&#51064;&#54616;&#45716; &#47928;&#51088;&#50752; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#47568;&#54633;&#45768;&#45796;. &#49436;&#48708;&#49828;&#50640;&#49436; &#50500;&#51060;&#46356;&#45716; &#51060;&#47700;&#51068; &#51452;&#49548; &#54805;&#49885;&#51004;&#47196; &#46104;&#50612; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#54924;&#50896;&rdquo;&#51060;&#46976; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44592; &#50948;&#54644; &#51060; &#50557;&#44288;&#50640; &#46384;&#46972; &#54924;&#49324;&#50752; &#51060;&#50857;&#44228;&#50557;&#51012; &#52404;&#44208;&#54616;&#44256; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#44256;&#44061;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#44228;&#51221;&rdquo;&#51060;&#46976; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44592; &#50948;&#54644; &#54924;&#50896;&#44032;&#51077;&#51012; &#54616;&#47732; &#49373;&#49457;&#46104;&#45716; &#44256;&#50976;&#54620; &#49885;&#48324; &#54364;&#51648;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#49892;&#49884;&#44036; &#44160;&#49353;&rdquo;&#51060;&#46976; &#45348;&#51060;&#48260; &#49828;&#53664;&#50612;&#54044;&#50640; &#46321;&#47197;&#46108; &#54032;&#47588;&#51088;&#51032; &#54032;&#47588; &#51228;&#54408;&#51060; PC&#50752; &#47784;&#48148;&#51068;&#50640;&#49436; &#47751; &#54168;&#51060;&#51648;&#51032; &#47751; &#48264;&#51704;&#50640; &#45432;&#52636;&#46104;&#44256; &#51080;&#45716;&#51648; &#44160;&#49353;&#54624; &#49688; &#51080;&#45716; &#44592;&#45733;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#44288;&#49900;&#51228;&#54408;&rdquo;&#51060;&#46976; &#49892;&#49884;&#44036; &#44160;&#49353;&#50640;&#49436; &#44160;&#49353;&#46108; &#51228;&#54408;&#51012; &#51648;&#49549;&#54644;&#49436; &#54869;&#51064;&#54616;&#44592; &#50948;&#54644; &#54924;&#50896;&#51060; &#54924;&#50896;&#51032; &#44228;&#51221;&#50640; &#46321;&#47197;&#54620; &#51228;&#54408;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#44288;&#49900;&#51228;&#54408; &#44288;&#47532;&rdquo;&#46976; &#44288;&#49900;&#51228;&#54408;&#51012; &#44536;&#47353;&#54868;, &#44160;&#49353;, &#48320;&#44221;, &#49325;&#51228; &#46321;&#51012; &#54624; &#49688; &#51080;&#45716; &#44592;&#45733;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(7)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#44288;&#49900;&#51228;&#54408; &#52628;&#51201;&rdquo;&#51060;&#46976; &#44288;&#49900;&#51228;&#54408;&#51032; &#49692;&#50948;&#47484; &#51068;&#51221;&#48324;&#47196; &#54869;&#51064;&#54616;&#44256;, &#44288;&#49900;&#51228;&#54408;&#45180;&#47532; &#48708;&#44368;&#54644;&#49436; &#48380; &#49688; &#51080;&#45716; &#44592;&#45733;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(8)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#44284;&#44144; &#44160;&#49353;&#51060;&#47141;&rdquo;&#51060;&#46976; &#49892;&#49884;&#44036; &#44160;&#49353;&#51012; &#49324;&#50857;&#54664;&#45912; &#51060;&#47141;&#51012; &#48372;&#50668;&#51452;&#45716; &#44592;&#45733;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(9)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&ldquo;&#46321;&#44553;&rdquo;&#51060;&#46976; &#49436;&#48708;&#49828;&#51032; &#44592;&#45733; &#49324;&#50857;&#50640; &#45824;&#54620; &#44428;&#54620;&#51032; &#48276;&#50948;&#47484; &#47568;&#54633;&#45768;&#45796;</span>
</p>
<p class="c5 c8"><span class="c0">(10)</span><span class="c2">&nbsp;</span><span class="c3 c0">&nbsp;&ldquo;&#46321;&#44553; &#44288;&#47532;&rdquo;&#46976; &#54924;&#50896;&#51032; &#54788;&#51116; &#46321;&#44553;&#51012; &#54869;&#51064;&#54616;&#44256; &#48320;&#44221;&#54624; &#49688; &#51080;&#45716; &#44592;&#45733;&#51012; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c8"><span class="c0">(11)</span><span class="c2">&nbsp;</span><span class="c3 c0">&nbsp;&ldquo;&#45936;&#51060;&#53552;&rdquo;&#46976; &#44288;&#49900;&#51228;&#54408;&#51032; &#51060;&#47492;, &#54032;&#47588;&#44032;, &#54032;&#47588;&#52376;, &#49345;&#53468;&#51221;&#48372;, &#49345;&#49464;&#51221;&#48372;, &#49692;&#50948; &#46321; &#51228;&#54408;&#44284; &#44288;&#47144;&#46108; &#51221;&#48372;&#47484; &#47568;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5 c11"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>3.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#50557;&#44288;&#51032; &#47749;&#49884;, &#54952;&#47141; &#48143; &#44060;&#51221;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48708;&#49828;&#50640; &#44172;&#49884;&#54616;&#50668;, &#54924;&#50896;&#50640;&#44172; &#44277;&#51648;&#54632;&#51004;&#47196;&#50024; &#54952;&#47141;&#51060; &#48156;&#49373;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#51032; &#48320;&#44221;&#49324;&#54637; &#48152;&#50689; &#46321;&#51004;&#47196; &#51060; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#44060;&#51221;&#46108; &#50557;&#44288;&#51008; &#44172;&#49884;&#54620; &#45216;&#47196;&#48512;&#53552; 15&#51068; &#54980;&#48512;&#53552; &#54952;&#47141;&#51060; &#48156;&#49373;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#44060;&#51221; &#50557;&#44288;&#51032; &#50504;&#45236;&#47484; &#49436;&#48708;&#49828; &#45236; &#44277;&#51648;, &#51060;&#47700;&#51068; &#48156;&#49569;, SMS &#48156;&#49569; &#51473; 1&#44032;&#51648; &#51060;&#49345;&#51032; &#48169;&#48277;&#51004;&#47196; &#47749;&#54869;&#54616;&#44172; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#48376; &#50557;&#44288;&#51032; &#44060;&#51221;&#44284; &#44288;&#47144;&#54616;&#50668; &#51060;&#51032;&#44032; &#51080;&#45716; &#54924;&#50896;&#51008; &#54924;&#50896;&#53448;&#53748;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#51060;&#51032;&#44032; &#51080;&#51020;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#44277;&#51648;&#44032; &#51080;&#44256; &#45212; &#46244; 14&#51068; &#51060;&#45236;&#50640; &#54924;&#50896;&#53448;&#53748; &#48143; &#44144;&#48512; &#51032;&#49324;&#47484; &#54364;&#47749;&#54616;&#51648; &#50506;&#51008; &#54924;&#50896;&#51008; &#44060;&#51221; &#50557;&#44288;&#50640; &#46041;&#51032;&#54620; &#44163;&#51004;&#47196; &#48389;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51060; &#44060;&#51221; &#50557;&#44288;&#51032; &#51201;&#50857;&#51012; &#44144;&#48512;&#54616;&#45716; &#44221;&#50864; &#54924;&#49324;&#45716; &#44060;&#51221; &#50557;&#44288;&#51032; &#45236;&#50857;&#51012; &#51201;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#44060;&#51221; &#50557;&#44288;&#51032; &#51201;&#50857;&#51012; &#48155;&#45716; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51060; &#48520;&#44032;&#45733;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>4.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#49436;&#48708;&#49828;&#51032; &#51228;&#44277;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49892;&#49884;&#44036; &#44160;&#49353;, &#44288;&#49900;&#51228;&#54408; &#46321;&#47197;, &#44288;&#49900;&#51228;&#54408; &#44288;&#47532;, &#44288;&#49900;&#51228;&#54408; &#52628;&#51201;, &#44284;&#44144; &#44160;&#49353;&#51060;&#47141; &#46321;&#51012; &#51228;&#44277;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#47484; &#50976;&#47308;&#47196; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#50976;&#47308;&#47196; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#44536; &#45236;&#50857;&#51012; &#49436;&#48708;&#49828; &#45236; &#44277;&#51648;, &#51060;&#47700;&#51068; &#48156;&#49569;, SMS &#48156;&#49569;, &#44228;&#50557;&#49436; &#45236; &#44592;&#51116; &#51473; 1&#44032;&#51648; &#51060;&#49345;&#51032; &#48169;&#48277;&#51004;&#47196; &#47749;&#54869;&#54616;&#44172; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#44032; &#49436;&#48708;&#49828;&#47484; &#50976;&#47308;&#47196; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#47308;&#45716; &#49888;&#50857;&#52852;&#46300;, &#44228;&#51340;&#51060;&#52404;, &#55092;&#45824;&#54256; &#44208;&#51228;, &#47924;&#53685;&#51109; &#51077;&#44552;, &#44592;&#53440; &#54924;&#49324;&#44032; &#51221;&#54616;&#45716; &#44208;&#51228; &#49688;&#45800;&#51012; &#53685;&#54644; &#45225;&#48512;&#48155;&#49845;&#45768;&#45796;. &#45225;&#48512;&#48169;&#48277;&#51008; &#44148;&#47560;&#45796; &#44208;&#51228;&#54616;&#45716; &#44148;&#48324; &#44208;&#51228;&#50752; &#51088;&#46041;&#51004;&#47196; &#44208;&#51228;&#46104;&#45716; &#51221;&#44592; &#44208;&#51228;&#44032; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#47484; &#51068;&#51221; &#48276;&#50948;&#47196; &#45208;&#45572;&#50612; &#48276;&#50948;&#48324;&#47196; &#51060;&#50857; &#44032;&#45733;&#54616;&#44256; &#49884;&#44036;&#51012; &#48324;&#46020;&#47196; &#51648;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#51060;&#47084;&#54620; &#44221;&#50864;&#50640;&#45716; &#44536; &#45236;&#50857;&#51012; &#49324;&#51204;&#50640; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#51060;&#47492;, &#51204;&#54868;&#48264;&#54840; &#46321; &#48512;&#44032;&#51201;&#51064; &#51221;&#48372;&#47484; &#51077;&#47141;&#54616;&#51648; &#50506;&#51008; &#54924;&#50896;&#50640; &#54620;&#54616;&#50668; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#51060;&#47084;&#54620; &#44221;&#50864;&#50640;&#45716; &#44536; &#45236;&#50857;&#51012; &#54924;&#50896;&#50640;&#44172; &#50508;&#47140;&#51452;&#50612;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#50896;&#54876;&#54620; &#49436;&#48708;&#49828;&#47484; &#50948;&#54616;&#50668; &#54924;&#50896;&#50640;&#44172; &#48376;&#51064;&#51064;&#51613;&#44284; &#49892;&#47749;&#54869;&#51064;&#51012; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(7)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#52980;&#54504;&#53552; &#46321; &#51221;&#48372;&#53685;&#49888;&#49444;&#48708;&#51032; &#48372;&#49688;&#51216;&#44160;, &#44368;&#52404; &#48143; &#44256;&#51109;, &#53685;&#49888;&#46160;&#51208; &#46608;&#45716; &#50868;&#50689;&#49345; &#53440;&#45817;&#54620; &#51060;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51012; &#51068;&#49884;&#51201;&#51004;&#47196; &#51473;&#45800;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#54924;&#50896;&#50640;&#44172; &#53685;&#51648;&#54644;&#50556; &#54616;&#51648;&#47564; &#54924;&#49324;&#44032; &#49324;&#51204;&#50640; &#53685;&#51648;&#54624; &#49688; &#50630;&#45716; &#48512;&#46301;&#51060;&#54620; &#49324;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864; &#49324;&#54980;&#50640; &#53685;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(8)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#50640; &#54596;&#50836;&#54620; &#44221;&#50864; &#51221;&#44592;&#51216;&#44160;&#51012; &#54624; &#49688; &#51080;&#51004;&#47728;, &#51221;&#44592;&#51216;&#44160; &#49884;&#44036;&#51008; &#49436;&#48708;&#49828; &#51228;&#44277;&#54868;&#47732;&#50640; &#44277;&#51648;&#54620; &#48148;&#50640; &#46384;&#47493;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>5.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#54924;&#50896;&#51221;&#48372;&#51032; &#48320;&#44221;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#49436;&#48708;&#49828; &#45236;&#50640;&#49436; &#50616;&#51228;&#46304;&#51648; &#48376;&#51064;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50676;&#46988;&#54616;&#44256; &#49688;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#49436;&#48708;&#49828; &#44288;&#47532;&#47484; &#50948;&#54644; &#54596;&#50836;&#54620; &#44228;&#51221;(&#51060;&#47700;&#51068;) &#46321;&#51008; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#54924;&#50896;&#44032;&#51077; &#49884; &#44592;&#51116;&#54620; &#49324;&#54637;&#51060; &#48320;&#44221;&#46104;&#50632;&#51012; &#44221;&#50864; &#50728;&#46972;&#51064;, &#51060;&#47700;&#51068;, FAX &#46321;&#51004;&#47196; &#44536; &#48320;&#44221;&#49324;&#54637;&#51012; &#54924;&#49324;&#50640; &#50508;&#47140;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#48320;&#44221;&#49324;&#54637;&#51012; &#54924;&#49324;&#50640; &#50508;&#47532;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>6.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#54924;&#50896;&#51032; &#50500;&#51060;&#46356; &#44288;&#47532;&#50640; &#45824;&#54620; &#51032;&#47924;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51032; &#50500;&#51060;&#46356;&#50640; &#44288;&#54620; &#44288;&#47532;&#52293;&#51076;&#51008; &#54924;&#50896;&#50640;&#44172; &#51080;&#51004;&#47728;, &#51060;&#47484; &#51228;3&#51088;&#44032; &#51060;&#50857;&#54616;&#46020;&#47197; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51032; &#50500;&#51060;&#46356;&#44032; &#44060;&#51064;&#51221;&#48372; &#50976;&#52636; &#50864;&#47140;&#44032; &#51080;&#44144;&#45208;, &#48152;&#49324;&#54924;&#51201; &#46608;&#45716; &#48120;&#54413;&#50577;&#49549;&#50640; &#50612;&#44555;&#45208;&#44144;&#45208; &#54924;&#49324; &#48143; &#54924;&#49324;&#51032; &#50868;&#50689;&#51088;&#47196; &#50724;&#51064;&#54624; &#50864;&#47140;&#44032; &#51080;&#45716; &#44221;&#50864;, &#54644;&#45817; &#50500;&#51060;&#46356;&#51032; &#51060;&#50857;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#50500;&#51060;&#46356;&#44032; &#46020;&#50857;&#46104;&#44144;&#45208; &#51228;3&#51088;&#44032; &#49324;&#50857;&#54616;&#44256; &#51080;&#51020;&#51012; &#51064;&#51648;&#54620; &#44221;&#50864;&#50640;&#45716; &#51060;&#47484; &#51593;&#49884; &#54924;&#49324;&#50640; &#53685;&#51648;&#54616;&#44256; &#54924;&#49324;&#51032; &#50504;&#45236;&#50640; &#46384;&#46972;&#50556; &#54633;&#45768;&#45796;. &#47564;&#50557; &#54924;&#49324;&#50640; &#44536; &#49324;&#49892;&#51012; &#53685;&#51648;&#54616;&#51648; &#50506;&#44144;&#45208;, &#53685;&#51648;&#54620; &#44221;&#50864;&#50640;&#46020; &#54924;&#49324;&#51032; &#50504;&#45236;&#50640; &#46384;&#47476;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>7.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#54924;&#49324;&#51032; &#51032;&#47924;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#44288;&#47144;&#48277;&#44284; &#51060; &#50557;&#44288;&#51060; &#44552;&#51648;&#54616;&#44144;&#45208; &#48120;&#54413;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#54665;&#50948;&#47484; &#54616;&#51648; &#50506;&#51004;&#47728;, &#44228;&#49549;&#51201;&#51060;&#44256; &#50504;&#51221;&#51201;&#51004;&#47196; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#52572;&#49440;&#51012; &#45796;&#54616;&#50668; &#45432;&#47141;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#50504;&#51204;&#54616;&#44172; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#44060;&#51064;&#51221;&#48372;(&#49888;&#50857;&#51221;&#48372; &#54252;&#54632;)&#48372;&#54840;&#47484; &#50948;&#54644; &#48372;&#50504;&#49884;&#49828;&#53596;&#51012; &#44054;&#52628;&#50612;&#50556; &#54616;&#47728; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51012; &#44277;&#49884;&#54616;&#44256; &#51456;&#49688;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#54924;&#50896;&#51004;&#47196;&#48512;&#53552; &#51228;&#44592;&#46108; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564;&#51060; &#51221;&#45817;&#54616;&#45796;&#44256; &#51064;&#51221;&#54624; &#44221;&#50864;&#50640;&#45716; &#51060;&#47484; &#52376;&#47532;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#54924;&#50896;&#51060; &#51228;&#44592;&#54620; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564; &#49324;&#54637;&#50640; &#45824;&#54644;&#49436;&#45716; &#44172;&#49884;&#54032;&#51012; &#54876;&#50857;&#54616;&#44144;&#45208; &#51060;&#47700;&#51068; &#46321;&#51012; &#53685;&#54616;&#50668; &#54924;&#50896;&#50640;&#44172; &#52376;&#47532; &#44284;&#51221; &#48143; &#44208;&#44284;&#47484; &#51204;&#45804;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>8.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#54924;&#50896;&#51032; &#51032;&#47924;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#45796;&#51020; &#54665;&#50948;&#47484; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
</p>
<p class="c4"><span class="c0">&#9312;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#49888;&#52397; &#46608;&#45716; &#48320;&#44221; &#49884; &#54728;&#50948;&#45236;&#50857;&#51032; &#46321;&#47197;</span>
</p>
<p class="c4"><span class="c0">&#9313;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#53440;&#51064;&#51032; &#51221;&#48372;&#46020;&#50857;</span>
</p>
<p class="c4"><span class="c0">&#9314;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#44032; &#44172;&#49884;&#54620; &#51221;&#48372;&#51032; &#48320;&#44221;</span>
</p>
<p class="c4"><span class="c0">&#9315;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#45796;&#47480; &#54924;&#50896;&#51032; &#44060;&#51064;&#51221;&#48372; &#48143; &#44228;&#51221;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9316;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c0 c3">&#54924;&#49324;&#51032; &#49324;&#51204; &#46041;&#51032; &#50630;&#51060; &#50689;&#47532; &#47785;&#51201;&#51032; &#44305;&#44256;&#49457; &#51221;&#48372;&#47484; &#51204;&#49569;&#54616;&#44592; &#50948;&#54616;&#50668; &#51060;&#50857;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9317;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#47532;&#48260;&#49828; &#50644;&#51648;&#45768;&#50612;&#47553;, &#46356;&#52980;&#54028;&#51068;, &#46356;&#49828;&#50612;&#49480;&#48660; &#48143; &#44592;&#53440; &#51068;&#52404;&#51032; &#44032;&#44277;&#54665;&#50948;&#47484; &#53685;&#54616;&#50668; &#49436;&#48708;&#49828;&#47484; &#48373;&#51228;, &#48516;&#54644; &#46608;&#45716; &#47784;&#48169; &#44592;&#53440; &#48320;&#54805;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9318;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#51088;&#46041; &#51217;&#49549; &#54532;&#47196;&#44536;&#47016; &#46321;&#51012; &#49324;&#50857;&#54616;&#45716; &#46321; &#51221;&#49345;&#51201;&#51064; &#50857;&#48277;&#44284; &#45796;&#47480; &#48169;&#48277;&#51004;&#47196; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#54924;&#49324;&#51032; &#49436;&#48260;&#50640; &#48512;&#54616;&#47484; &#51068;&#51004;&#53020; &#54924;&#49324;&#51032; &#51221;&#49345;&#51201;&#51064; &#49436;&#48708;&#49828;&#47484; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9319;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#48376;&#51064; &#50500;&#45772; &#51228;3&#51088;&#50640;&#44172; &#51217;&#49549; &#44428;&#54620;&#51012; &#48512;&#50668;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9320;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#50752; &#44592;&#53440; &#51228;3&#51088;&#51032; &#51200;&#51089;&#44428; &#46321; &#51648;&#49885;&#51116;&#49328;&#44428;&#50640; &#45824;&#54620; &#52840;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9321;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324; &#48143; &#44592;&#53440; &#51228;3&#51088;&#51032; &#47749;&#50696;&#47484; &#49552;&#49345;&#54616;&#44144;&#45208; &#50629;&#47924;&#47484; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9322;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#50808;&#49444; &#46608;&#45716; &#54253;&#47141;&#51201;&#51064; &#47700;&#49884;&#51648;, &#54868;&#49345;, &#51020;&#49457;, &#44592;&#53440; &#44277;&#49436;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#51221;&#48372;&#47484; &#49436;&#48708;&#49828;&#50640; &#44277;&#44060; &#46608;&#45716; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9323;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#51032; &#46041;&#51032; &#50630;&#51060; &#50689;&#47532;&#47484; &#47785;&#51201;&#51004;&#47196; &#49436;&#48708;&#49828;&#47484; &#49324;&#50857;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9324;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#44592;&#53440; &#48520;&#48277;&#51201;&#51060;&#44144;&#45208; &#48512;&#45817;&#54620; &#54665;&#50948;</span>
</p>
<p class="c4"><span class="c0">&#9325;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#51032; &#50868;&#50689;&#51088;, &#51076;&#51649;&#50896;, &#54924;&#49324;&#47484; &#49324;&#52845;&#54616;&#45716; &#44221;&#50864;</span>
</p>
<p class="c4"><span class="c0">&#9326;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54644;&#53433;&#51012; &#53685;&#54644;&#49436; &#45796;&#47480; &#49324;&#50857;&#51088;&#51032; &#51221;&#48372;&#47484; &#52712;&#46301;&#54616;&#45716; &#54665;&#50948;</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#44288;&#44228;&#48277;, &#51060; &#50557;&#44288;&#51032; &#44508;&#51221;, &#51060;&#50857;&#50504;&#45236; &#48143; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#44277;&#51648;&#54620; &#51452;&#51032;&#49324;&#54637;, &#54924;&#49324;&#44032; &#53685;&#51648;&#54616;&#45716; &#49324;&#54637; &#46321;&#51012; &#51456;&#49688;&#54616;&#50668;&#50556; &#54616;&#47728;, &#44592;&#53440; &#54924;&#49324;&#51032; &#50629;&#47924;&#50640; &#48169;&#54644;&#46104;&#45716; &#54665;&#50948;&#47484; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>9.</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c6">&#49436;&#48708;&#49828;&#51032; &#48320;&#44221;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#51060;&#50857; &#44048;&#49548;&#47196; &#51064;&#54620; &#50896;&#54876;&#54620; &#49436;&#48708;&#49828; &#51228;&#44277;&#51032; &#44260;&#46976; &#48143; &#49688;&#51061;&#49457; &#50501;&#54868;, &#44592;&#49696; &#51652;&#48372;&#50640; &#46384;&#47480; &#52264;&#49464;&#45824; &#49436;&#48708;&#49828;&#47196;&#51032; &#51204;&#54872; &#54596;&#50836;&#49457;, &#49436;&#48708;&#49828; &#51228;&#44277;&#44284; &#44288;&#47144;&#54620; &#54924;&#49324; &#51221;&#52293;&#51032; &#48320;&#44221; &#46321; &#54924;&#49324;&#51032; &#51228;&#48152; &#49324;&#51221; &#46608;&#45716; &#48277;&#47456;&#49345;&#51032; &#51109;&#50528;, &#44592;&#53440; &#53440;&#45817;&#54620; &#51060;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640; &#50868;&#50689;&#49345;, &#44592;&#49696;&#49345;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#51228;&#44277;&#54616;&#44256; &#51080;&#45716; &#51204;&#48512; &#46608;&#45716; &#51068;&#48512; &#49436;&#48708;&#49828;&#47484; &#48320;&#44221; &#46608;&#45716; &#51473;&#45800;, &#51333;&#47308;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#47924;&#47308;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828;&#51032; &#51068;&#48512; &#46608;&#45716; &#51204;&#48512;&#47484; &#54924;&#49324;&#51032; &#51221;&#52293; &#48143; &#50868;&#50689;&#51032; &#54596;&#50836;&#47196; &#50976;&#47308;&#54868;, &#49688;&#51221;, &#51473;&#45800;, &#48320;&#44221;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#50640; &#45824;&#54616;&#50668; &#44288;&#47144;&#48277;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#50630;&#45716; &#54620; &#54924;&#50896;&#50640;&#44172; &#48324;&#46020;&#51032; &#48372;&#49345;&#51012; &#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48708;&#49828;&#51032; &#45236;&#50857;, &#51060;&#50857;&#48169;&#48277;, &#51060;&#50857;&#49884;&#44036;&#50640; &#45824;&#54616;&#50668; &#48320;&#44221; &#46608;&#45716; &#49436;&#48708;&#49828; &#51473;&#45800;&#51060; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#48320;&#44221; &#46608;&#45716; &#51473;&#45800;&#46112; &#49436;&#48708;&#49828;&#51032; &#45236;&#50857; &#48143; &#49324;&#50976;&#50752; &#51068;&#51088; &#46321;&#51008; &#44536; &#48320;&#44221; &#46608;&#45716; &#51473;&#45800; &#51204;&#50640; &#54924;&#49324; &#50937;&#49324;&#51060;&#53944; &#46608;&#45716; &#49436;&#48708;&#49828; &#45236; &#44277;&#51648;&#49324;&#54637; &#54868;&#47732;, &#49436;&#48708;&#49828; &#47700;&#49884;&#51648; &#46321; &#54924;&#50896;&#51060; &#52649;&#48516;&#55176; &#51064;&#51648;&#54624; &#48169;&#48277;&#51004;&#47196; 30&#51068;&#51032; &#44592;&#44036;&#51012; &#46160;&#44256; &#49324;&#51204;&#50640; &#44277;&#51648;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#49324;&#44032; &#53685;&#51228;&#54624; &#49688; &#50630;&#45716; &#49324;&#50976;&#47196; &#51064;&#54620; &#49436;&#48708;&#49828;&#51032; &#51473;&#45800;(&#50868;&#50689;&#51088;&#51032; &#44256;&#51032; &#44284;&#49892;&#51060; &#50630;&#45716; &#46356;&#49828;&#53356; &#51109;&#50528;, &#49884;&#49828;&#53596; &#45796;&#50868; &#46321;)&#51004;&#47196; &#51064;&#54616;&#50668; &#49324;&#51204; &#53685;&#51648;&#44032; &#48520;&#44032;&#45733;&#54620; &#44221;&#50864; &#49324;&#54980;&#50640; &#53685;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>10.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#51221;&#48372;&#51032; &#51228;&#44277; &#48143; &#44305;&#44256;&#51032; &#44172;&#51116;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828; &#51060;&#50857; &#51473; &#54596;&#50836;&#54616;&#45796;&#44256; &#51064;&#51221;&#46104;&#45716; &#45796;&#50577;&#54620; &#51221;&#48372;&#47484; &#49436;&#48708;&#49828; &#45236; &#44277;&#51648;&#49324;&#54637;, &#49436;&#48708;&#49828; &#54868;&#47732;, &#49436;&#48708;&#49828; &#47700;&#49884;&#51648;, &#51060;&#47700;&#51068; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#54924;&#50896;&#50640;&#44172; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#50896;&#51008; &#44288;&#47144;&#48277;&#50640; &#46384;&#47480; &#44144;&#47000; &#44288;&#47144; &#51221;&#48372; &#48143; &#44256;&#44061; &#47928;&#51032; &#46321;&#50640; &#45824;&#54620; &#45813;&#48320; &#46321;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#50616;&#51228;&#46304;&#51648; &#50948; &#51221;&#48372;&#51228;&#44277;&#50640; &#45824;&#54644;&#49436; &#49688;&#49888; &#44144;&#51208;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#51032; &#50868;&#50689;&#44284; &#44288;&#47144;&#54616;&#50668; &#49436;&#48708;&#49828; &#54868;&#47732;, &#49436;&#48708;&#49828; &#47700;&#49884;&#51648;, &#54856;&#54168;&#51060;&#51648; &#46321;&#50640; &#44305;&#44256;&#47484; &#44172;&#51116;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>11.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#46321;&#44553;&#51032; &#44288;&#47532;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48708;&#49828;&#51032; &#46321;&#44553;&#51008; &#47924;&#47308;(&#52404;&#54744;&#54032;), &#49828;&#53584;&#45796;&#46300;, &#54532;&#47532;&#48120;&#50628; 3&#44060;&#47196; &#44396;&#48516;&#46121;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#46321;&#44553;&#50640; &#46384;&#46972; &#51060;&#50857;&#54624; &#49688; &#51080;&#45716; &#49436;&#48708;&#49828;&#51032; &#44592;&#45733;&#51060; &#45804;&#46972;&#51665;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#46321;&#44553;&#51008; &#54924;&#50896;&#51060; &#50896;&#54624; &#46412; &#48320;&#44221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564; &#50976;&#47308; &#46321;&#44553;&#51068; &#44221;&#50864; &#48324;&#46020;&#51032; &#44208;&#51228; &#46321;&#51032; &#44284;&#51221;&#51060; &#51080;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#50976;&#47308; &#46321;&#44553;&#50640;&#49436; &#47924;&#47308; &#46321;&#44553;&#51004;&#47196; &#48320;&#44221;&#54624; &#44221;&#50864; &#52572;&#52488; &#50976;&#47308; &#46321;&#44553; &#49324;&#50857;&#51012; &#50948;&#54644; &#44208;&#51228;&#54620; &#44552;&#50529;&#51008; &#54872;&#48520;&#51060; &#46104;&#51648; &#50506;&#51004;&#47728;, &#50976;&#47308; &#46321;&#44553;&#51060; &#51060;&#50857;&#54624; &#49688; &#51080;&#45716; &#49436;&#48708;&#49828;&#45716; &#44208;&#51228;&#49884; &#50557;&#49549;&#46108; &#44592;&#44036;&#47564;&#53372; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#50976;&#47308; &#46321;&#44553;&#51008; &#54924;&#50896;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#44228;&#50557;&#51060; &#54644;&#51648; &#46112; &#44221;&#50864; &#51088;&#46041;&#51004;&#47196; &#54644;&#51648;&#46104;&#47728;, &#52572;&#52488; &#50976;&#47308; &#46321;&#44553; &#49324;&#50857;&#51012; &#50948;&#54644; &#44208;&#51228;&#54620; &#44552;&#50529;&#51008; &#54872;&#48520;&#51060; &#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>12.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#53080;&#53584;&#52768;&#51032; &#51200;&#51089;&#44428; &#48143; &#44288;&#47532;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51060; &#49436;&#48708;&#49828; &#45236;&#50640; &#47928;&#51109;, &#51060;&#48120;&#51648;, &#46041;&#50689;&#49345; &#46321;&#51012; &#44172;&#49884;&#54620; &#53080;&#53584;&#52768;&#51032; &#51200;&#51089;&#44428;&#51008; &#51200;&#51089;&#44428;&#48277;&#50640; &#51032;&#54644; &#48372;&#54840;&#47484; &#48155;&#51004;&#47728;, &#54924;&#49324;&#44032; &#51089;&#49457;&#54620; &#51200;&#51089;&#47932;&#50640; &#45824;&#54620; &#51200;&#51089;&#44428;&#44284; &#44592;&#53440; &#51648;&#49885;&#51116;&#49328;&#44428;&#51008; &#54924;&#49324;&#50640; &#44480;&#49549;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#51088;&#49888;&#51060; &#49436;&#48708;&#49828; &#45236;&#50640; &#44172;&#49884;&#54620; &#53080;&#53584;&#52768;&#47484; &#54924;&#49324;&#44032; &#44397;&#45236;&bull;&#50808;&#50640;&#49436; &#45796;&#51020;&#51032; &#47785;&#51201;&#51004;&#47196; &#49324;&#50857;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c4"><span class="c0">&#9312;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#53080;&#53584;&#52768;&#51032; &#53356;&#44592;&#47484; &#48320;&#54872;&#54616;&#44144;&#45208; &#45800;&#49692;&#54868;&#54616;&#45716; &#46321;&#51032; &#48169;&#49885;&#51004;&#47196; &#49688;&#51221;&#54616;&#45716; &#44163;</span>
</p>
<p class="c4"><span class="c0">&#9313;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#50640;&#49436; &#50868;&#50689;&#54616;&#45716; &#45796;&#47480; &#49324;&#51060;&#53944;&#50640; &#53080;&#53584;&#52768;&#47484; &#48373;&#51228;, &#51204;&#49569;, &#51204;&#49884;&#54616;&#45716; &#44163;(&#45796;&#47564;, &#54924;&#50896;&#51060; &#44172;&#49884;&#47932;&#51032; &#48373;&#51228;, &#51204;&#49569;, &#51204;&#49884;&#50640; &#46041;&#51032;&#54616;&#51648; &#50500;&#45768;&#54624; &#44221;&#50864;&#50640;&#45716; &#44536;&#47084;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.)</span>
</p>
<p class="c4"><span class="c0">&#9314;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#51032; &#49436;&#48708;&#49828;&#47484; &#54861;&#48372;&#54616;&#44592; &#50948;&#54620; &#47785;&#51201;&#51004;&#47196; &#48120;&#46356;&#50612;, &#53685;&#49888;&#49324; &#46321;&#50640;&#44172; &#53080;&#53584;&#52768;&#51032; &#45236;&#50857;&#51012; &#48372;&#46020;, &#48169;&#50689;&#54616;&#44172; &#54616;&#45716; &#44163;(&#45800;, &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#54924;&#50896;&#51032; &#44060;&#48324; &#46041;&#51032; &#50630;&#51060; &#48120;&#46356;&#50612;, &#53685;&#49888;&#49324; &#46321;&#50640;&#44172; &#44172;&#49884;&#47932; &#46608;&#45716; &#54924;&#50896; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.)</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#51204;&#54637;&#51032; &#44508;&#51221;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#54924;&#49324;&#44032; &#53080;&#53584;&#52768;&#47484; &#47785;&#51201; &#51060;&#50808;&#50640; &#49345;&#50629;&#51201; &#47785;&#51201;&#51004;&#47196; &#49324;&#50857;&#54624; &#44221;&#50864;&#50640;&#45716; &#49324;&#51204;&#50640; &#51204;&#54868;, &#47700;&#51068; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#54924;&#50896;&#51032; &#46041;&#51032;&#47484; &#50619;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#54924;&#50896;&#50640;&#44172; &#48324;&#46020;&#51032; &#48372;&#49345;&#51012; &#51228;&#44277;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#50640; &#53080;&#53584;&#52768;&#47484; &#44172;&#49884;&#54616;&#45716; &#44163;&#51008; &#45796;&#47480; &#54924;&#50896;&#51060; &#53080;&#53584;&#52768;&#47484; &#49436;&#48708;&#49828; &#45236;&#50640;&#49436; &#49324;&#50857;&#54616;&#44144;&#45208; &#54924;&#49324;&#44032; &#44160;&#49353;&#44208;&#44284;&#47196; &#49324;&#50857;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54620; &#44163;&#51004;&#47196; &#48389;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51060; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#44144;&#45208; &#54644;&#51648;&#46104;&#45716; &#44221;&#50864;&#50640;&#46020; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#50640; &#44172;&#49884;&#54620; &#53080;&#53584;&#52768;&#45716; &#51316;&#49549;&#46121;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#50896;&#51060; &#44172;&#49884;&#51473;&#45800; &#48143; &#49325;&#51228; &#46321;&#51012; &#50836;&#52397;&#54620; &#44221;&#50864; &#54924;&#49324;&#45716; &#44288;&#47144;&#48277;&#50640; &#46384;&#46972; &#51312;&#52376;&#47484; &#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#50868;&#50689; &#51221;&#52293;&#49345; &#46608;&#45716; &#54924;&#49324;&#44032; &#50868;&#50689;&#54616;&#45716; &#49324;&#51060;&#53944; &#44036;&#51032; &#53685;&#54633; &#46321;&#51012; &#54616;&#45716; &#44221;&#50864; &#53080;&#53584;&#52768;&#51032; &#45236;&#50857;&#51012; &#48320;&#44221;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#53080;&#53584;&#52768;&#51032; &#44172;&#51116; &#50948;&#52824;&#47484; &#48320;&#44221;&bull;&#51060;&#51204; &#46608;&#45716; &#44277;&#50976;&#47196; &#49436;&#48708;&#49828;&#54624; &#49688; &#51080;&#51004;&#47728;, &#44172;&#49884;&#47932;&#51032; &#48320;&#44221;&bull;&#51060;&#51204; &#46608;&#45716; &#44277;&#50976;&#47484; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#49324;&#51204;&#50640; &#44277;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(7)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51032; &#53080;&#53584;&#52768;&#44032; &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot; &#48143; &quot;&#51200;&#51089;&#44428;&#48277;&quot; &#46321; &#44288;&#47144;&#48277;&#50640; &#50948;&#48152;&#46104;&#45716; &#45236;&#50857;&#51012; &#54252;&#54632;&#54616;&#45716; &#44221;&#50864;, &#44428;&#47532;&#51088;&#45716; &#44288;&#47144;&#48277;&#51060; &#51221;&#54620; &#51208;&#52264;&#50640; &#46384;&#46972; &#54644;&#45817; &#44172;&#49884;&#47932;&#51032; &#44172;&#49884;&#51473;&#45800; &#48143; &#49325;&#51228; &#46321;&#51012; &#50836;&#52397;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#45716; &#44288;&#47144;&#48277;&#50640; &#46384;&#46972; &#51312;&#52376;&#47484; &#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(8)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#51204;&#54637;&#50640; &#46384;&#47480; &#44428;&#47532;&#51088;&#51032; &#50836;&#52397;&#51060; &#50630;&#45716; &#44221;&#50864;&#46972;&#46020; &#44428;&#47532;&#52840;&#54644;&#44032; &#51064;&#51221;&#46112; &#47564;&#54620; &#49324;&#50976;&#44032; &#51080;&#44144;&#45208; &#44592;&#53440; &#54924;&#49324; &#51221;&#52293; &#48143; &#44288;&#47144;&#48277;&#50640; &#50948;&#48152;&#46104;&#45716; &#44221;&#50864;&#50640;&#45716; &#44288;&#47144;&#48277;&#50640; &#46384;&#46972; &#54644;&#45817; &#53080;&#53584;&#52768;&#50640; &#45824;&#54644; &#51076;&#49884;&#51312;&#52824; &#46321;&#51012; &#52712;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>13.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#44428;&#47532;&#51032; &#44480;&#49549;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48708;&#49828;&#50640; &#45824;&#54620; &#51200;&#51089;&#44428; &#48143; &#51648;&#49885;&#51116;&#49328;&#44428;&#51008; &#54924;&#49324;&#50640; &#44480;&#49549;&#46121;&#45768;&#45796;. &#45800;, &#54924;&#50896;&#51032; &#53080;&#53584;&#52768; &#48143; &#51228;&#55092;&#44228;&#50557;&#50640; &#46384;&#46972; &#51228;&#44277;&#46108; &#51200;&#51089;&#47932; &#46321;&#51008; &#51228;&#50808;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#51032; &#46356;&#51088;&#51064;, &#54924;&#49324;&#44032; &#47564;&#46304; &#53581;&#49828;&#53944;, &#44536;&#47000;&#54589; &#46321; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#50640; &#44288;&#47144;&#46108; &#51648;&#49885;&#51116;&#49328;&#44428;&#51008; &#45824;&#54620;&#48124;&#44397; &#48143; &#50808;&#44397;&#51032; &#48277;&#47161;&#51012; &#44540;&#44144;&#47196; &#54616;&#50668; &#54924;&#49324;&#44032; &#48372;&#50976;&#54616;&#44256; &#51080;&#44144;&#45208; &#54924;&#49324;&#50640; &#49548;&#50976;&#44428; &#46608;&#45716; &#49324;&#50857;&#44428;&#51060; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#48376; &#51060;&#50857;&#50557;&#44288;&#51004;&#47196; &#51064;&#54616;&#50668; &#49436;&#48708;&#49828;&#47484; &#49548;&#50976;&#54616;&#44144;&#45208; &#49436;&#48708;&#49828;&#50640; &#44288;&#54620; &#51200;&#51089;&#44428;&#51012; &#48372;&#50976;&#54616;&#44172; &#46104;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972;, &#54924;&#49324;&#47196;&#48512;&#53552; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#51012; &#54728;&#46973;&#48155;&#44172; &#46104;&#45716;&#48148;, &#49436;&#48708;&#49828;&#45716; &#51221;&#48372; &#52712;&#46301; &#46608;&#45716; &#44060;&#51064;&#50857;&#46020;&#47196;&#47564; &#51228;&#44277;&#46104;&#45716; &#54805;&#53468;&#47196; &#54924;&#50896;&#51060; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#47749;&#49884;&#51201;&#51004;&#47196; &#54728;&#46973;&#46108; &#45236;&#50857;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#49436;&#48708;&#49828;&#47484; &#53685;&#54644; &#50619;&#50612;&#51648;&#45716; &#54924;&#50896; &#49345;&#53468;&#51221;&#48372;&#47484; &#50689;&#47532; &#47785;&#51201;&#51004;&#47196; &#49324;&#50857;, &#48373;&#49324;, &#50976;&#53685;&#54616;&#45716; &#44163;&#51012; &#54252;&#54632;&#54616;&#50668; &#54924;&#49324;&#44032; &#47564;&#46304; &#53581;&#49828;&#53944;, &#44536;&#47000;&#54589; &#46321;&#51032; &#54924;&#50896; &#49345;&#54840; &#44036; &#51204;&#49569;&#44592;&#45733; &#46321;&#51012; &#48373;&#49324;&#54616;&#44144;&#45208; &#50976;&#53685;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#54924;&#50896;&#50640;&#44172; &#54924;&#49324;&#44032; &#51221;&#54620; &#51060;&#50857;&#51312;&#44148;&#50640; &#46384;&#46972; &#50500;&#51060;&#46356;, &#53080;&#53584;&#52768; &#46321;&#51012; &#51060;&#50857;&#54624; &#49688; &#51080;&#45716; &#51060;&#50857;&#44428;&#47564;&#51012; &#48512;&#50668;&#54616;&#47728;, &#54924;&#50896;&#51008; &#51060;&#47484; &#50577;&#46020;, &#54032;&#47588;, &#45812;&#48372;&#51228;&#44277; &#46321;&#51032; &#52376;&#48516;&#54665;&#50948;&#47484; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>14.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#45936;&#51060;&#53552;&#51032; &#54876;&#50857;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51032; &#44288;&#49900;&#51228;&#54408;&#50640; &#45824;&#54620; &#45936;&#51060;&#53552;&#47484; &#45236;&#48512;&#50640;&#49436; &#50672;&#44396; &#47785;&#51201;&#51004;&#47196; &#54876;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54876;&#50857;&#54620; &#45936;&#51060;&#53552;&#47484; &#53685;&#54644; &#48512;&#44032; &#49436;&#48708;&#49828;&#51032; &#44060;&#48156; &#48143; &#51228;&#44277;, &#48372;&#44256;&#49436; &#51089;&#49457; &#48143; &#54032;&#47588; &#46321;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#51204;&#54637;&#51032; &#44508;&#51221;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#54924;&#49324;&#45716; &#45936;&#51060;&#53552;&#50640; &#54924;&#50896;&#51032; &#44060;&#51064;&#51221;&#48372;&#45208; &#49888;&#49345;&#51221;&#48372;&#44032; &#54252;&#54632;&#46112; &#44221;&#50864;&#50640;&#45716; &#49324;&#51204;&#50640; &#51204;&#54868;, &#47700;&#51068; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#54924;&#50896;&#51032; &#46041;&#51032;&#47484; &#50619;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>15.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#44228;&#50557;&#54644;&#51228;, &#54644;&#51648; &#46321;</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#50616;&#51228;&#46304;&#51648; &#49436;&#48708;&#49828; &#45236; &quot;&#53448;&#53748;&#54616;&#44592;&quot; &#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#51060;&#50857;&#44228;&#50557; &#54644;&#51648; &#49888;&#52397;&#51012; &#54624; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#45716; &#44288;&#47144;&#48277; &#46321;&#51060; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#46972; &#51060;&#47484; &#51593;&#49884; &#52376;&#47532;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51060; &#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#44221;&#50864;, &#44288;&#47144;&#48277; &#48143; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#50640; &#46384;&#46972; &#54924;&#49324;&#44032; &#54924;&#50896; &#51221;&#48372;&#47484; &#48372;&#50976;&#54616;&#45716; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;&#45716; &#54644;&#51648; &#51593;&#49884; &#54924;&#50896;&#51032; &#47784;&#46304; &#45936;&#51060;&#53552;&#45716; &#49548;&#47736;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>16.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#51060;&#50857;&#51228;&#54620; &#46321;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#51060; &#50557;&#44288;&#51032; &#51032;&#47924;&#47484; &#50948;&#48152;&#54616;&#44144;&#45208; &#49436;&#48708;&#49828;&#51032; &#51221;&#49345;&#51201;&#51064; &#50868;&#50689;&#51012; &#48169;&#54644;&#54620; &#44221;&#50864;, &#44221;&#44256;, &#51068;&#49884; &#51221;&#51648;, &#50689;&#44396;&#51060;&#50857;&#51221;&#51648; &#46321;&#51004;&#47196; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#45800;&#44228;&#51201;&#51004;&#47196; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#51204;&#54637;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#54924;&#50896; &#51221;&#48372;&#51032; &#54728;&#50948;&#45236;&#50857; &#44592;&#51116;, &#51204;&#54868;&#48264;&#54840; &#46020;&#50857;, &#51200;&#51089;&#44428;&#48277; &#48143; &#52980;&#54504;&#53552;&#54532;&#47196;&#44536;&#47016; &#48372;&#54840;&#48277;&#51012; &#50948;&#48152;&#54620; &#48520;&#48277;&#54532;&#47196;&#44536;&#47016;&#51032; &#51228;&#44277; &#48143; &#50868;&#50689;&#48169;&#54644;, &#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&#51012; &#50948;&#48152;&#54620; &#48520;&#48277; &#53685;&#49888; &#48143; &#54644;&#53433;, &#50501;&#49457; &#54532;&#47196;&#44536;&#47016;&#51032; &#48176;&#54252;, &#51217;&#49549; &#44428;&#54620; &#52488;&#44284;&#54665;&#50948; &#46321;&#44284; &#44057;&#51060; &#44288;&#47144;&#48277;&#51012; &#50948;&#48152;&#54620; &#44221;&#50864;&#50640;&#45716; &#51593;&#49884; &#50689;&#44396;&#51060;&#50857;&#51221;&#51648;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#48376; &#54637;&#50640; &#46384;&#47480; &#50689;&#44396; &#51060;&#50857;&#51221;&#51648; &#49884; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#53685;&#54644; &#54925;&#46301;&#54620; &#54812;&#53469; &#46321;&#46020; &#47784;&#46160; &#49548;&#47736;&#54616;&#47728;, &#54924;&#49324;&#45716; &#51060;&#50640; &#45824;&#54644; &#48324;&#46020;&#47196; &#48372;&#49345;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#44228;&#49549;&#54644;&#49436; 3&#44060;&#50900; &#51060;&#49345; &#47196;&#44536;&#51064;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864;, &#54924;&#50896; &#51221;&#48372;&#51032; &#48372;&#54840; &#48143; &#50868;&#50689;&#51032; &#54952;&#50984;&#49457;&#51012; &#50948;&#54644; &#51060;&#50857;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#48376; &#51312;&#51032; &#51060;&#50857;&#51228;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &#51228;&#54620;&#51032; &#51312;&#44148; &#48143; &#49464;&#48512;&#45236;&#50857;&#51008; &#54924;&#49324;&#51032; &#51060;&#50857;&#51228;&#54620;&#51221;&#52293;&#50640;&#49436; &#51221;&#54616;&#45716; &#48148;&#50640; &#51032;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#48376; &#51312;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#51228;&#54620;&#54616;&#44144;&#45208; &#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#47700;&#49884;&#51648;, &#51060;&#47700;&#51068; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#53685;&#51648;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896;&#51008; &#48376; &#51312;&#50640; &#46384;&#47480; &#51060;&#50857;&#51228;&#54620; &#46321;&#50640; &#45824;&#54644; &#54924;&#49324;&#44032; &#51221;&#54620; &#51208;&#52264;&#50640; &#46384;&#46972; &#51060;&#51032;&#49888;&#52397;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#46412; &#51060;&#51032;&#44032; &#51221;&#45817;&#54616;&#45796;&#44256; &#54924;&#49324;&#44032; &#51064;&#51221;&#54616;&#45716; &#44221;&#50864; &#54924;&#49324;&#45716; &#51593;&#49884; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>17.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#52293;&#51076;&#51228;&#54620;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#52380;&#51116;&#51648;&#48320; &#46608;&#45716; &#51060;&#50640; &#46384;&#47476;&#45716; &#48520;&#44032;&#54637;&#47141;&#51004;&#47196; &#51064;&#54616;&#50668; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#44221;&#50864;&#50640;&#45716; &#49436;&#48708;&#49828; &#51228;&#44277;&#50640; &#44288;&#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54620; &#49436;&#48708;&#49828; &#51060;&#50857;&#51032; &#51109;&#50528;&#50640; &#45824;&#54616;&#50668;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(3)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#44172;&#51116;&#54620; &#51221;&#48372;, &#51088;&#47308;, &#49324;&#49892;&#51032; &#49888;&#47280;&#46020;, &#51221;&#54869;&#49457; &#46321;&#51032; &#45236;&#50857;&#50640; &#44288;&#54616;&#50668;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(4)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896; &#44036; &#46608;&#45716; &#54924;&#50896;&#44284; &#51228;3&#51088; &#49345;&#54840; &#44036;&#50640; &#49436;&#48708;&#49828;&#47484; &#47588;&#44060;&#47196; &#54616;&#50668; &#44144;&#47000; &#46321;&#51012; &#54620; &#44221;&#50864;&#50640;&#45716; &#54644;&#45817; &#44144;&#47000;&#50640; &#45824;&#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(5)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#47924;&#47308;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#44288;&#47144;&#48277;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(6)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#51228;3&#51088;&#44032; &#49436;&#48708;&#49828; &#45236; &#54868;&#47732; &#46608;&#45716; &#47553;&#53356;&#46108; &#50937;&#49324;&#51060;&#53944;&#47484; &#53685;&#54616;&#50668; &#44305;&#44256;&#54620; &#51228;&#54408; &#46608;&#45716; &#49436;&#48708;&#49828;&#51032; &#45236;&#50857;&#44284; &#54408;&#51656;&#50640; &#45824;&#54616;&#50668; &#44048;&#49884;&#54624; &#51032;&#47924; &#44592;&#53440; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#51648;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(7)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#45716; &#54924;&#50896;&#51060; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#44592;&#45824;&#54616;&#45716; &#54952;&#50857;&#51012; &#50619;&#51648; &#47803;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#51004;&#47728; &#49436;&#48708;&#49828;&#50640; &#45824;&#54620; &#49440;&#53469; &#46608;&#45716; &#51060;&#50857;&#51004;&#47196; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644; &#46321;&#50640; &#45824;&#54644;&#49436;&#45716; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(8)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324; &#48143; &#54924;&#49324;&#51032; &#51076;&#51649;&#50896; &#44536;&#47532;&#44256; &#45824;&#47532;&#51064;&#51008; &#45796;&#51020;&#51032; &#49345;&#54889;&#50640;&#49436; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span>
</p>
<p class="c4"><span class="c0">&#9312;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896; &#49345;&#53468;&#51221;&#48372;&#51032; &#54728;&#50948; &#46608;&#45716; &#48512;&#51221;&#54869;&#49457;&#50640; &#44592;&#51064;&#54616;&#45716; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9313;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#44536; &#49457;&#51656;&#44284; &#44221;&#50948;&#47484; &#48520;&#47928;&#54616;&#44256; &#49436;&#48708;&#49828;&#50640; &#45824;&#54620; &#51217;&#49549; &#48143; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#44284;&#51221;&#50640;&#49436; &#48156;&#49373;&#54616;&#45716; &#44060;&#51064;&#51201;&#51064; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9314;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48260;&#50640; &#45824;&#54620; &#51228;3&#51088;&#51032; &#47784;&#46304; &#48520;&#48277;&#51201;&#51064; &#51217;&#49549; &#46608;&#45716; &#49436;&#48260;&#51032; &#48520;&#48277;&#51201;&#51064; &#51060;&#50857;&#51004;&#47196;&#48512;&#53552; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9315;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#49436;&#48260;&#50640; &#45824;&#54620; &#51204;&#49569; &#46608;&#45716; &#49436;&#48260;&#47196;&#48512;&#53552;&#51032; &#51204;&#49569;&#50640; &#45824;&#54620; &#51228;3&#51088;&#51032; &#47784;&#46304; &#48520;&#48277;&#51201;&#51064; &#48169;&#54644; &#46608;&#45716; &#51473;&#45800;&#54665;&#50948;&#47196;&#48512;&#53552; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9316;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#51228;3&#51088;&#44032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#48520;&#48277;&#51201;&#51004;&#47196; &#51204;&#49569;, &#50976;&#54252;&#54616;&#44144;&#45208; &#51204;&#49569;, &#50976;&#54252;&#46104;&#46020;&#47197; &#54620; &#47784;&#46304; &#48148;&#51060;&#47084;&#49828;, &#49828;&#54028;&#51060;&#50920;&#50612; &#48143; &#44592;&#53440; &#50501;&#49457; &#54532;&#47196;&#44536;&#47016;&#51004;&#47196; &#51064;&#54620; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9317;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#51204;&#49569;&#46108; &#45936;&#51060;&#53552;&#51032; &#50724;&#47448; &#48143; &#49373;&#47029;, &#45572;&#46973;, &#54028;&#44340; &#46321;&#51004;&#47196; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;</span>
</p>
<p class="c4"><span class="c0">&#9318;</span><span class="c2">&nbsp; &nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#50896; &#44036;&#51032; &#54924;&#50896; &#49345;&#53468;&#51221;&#48372; &#46321;&#47197; &#48143; &#49436;&#48708;&#49828; &#51060;&#50857; &#44284;&#51221;&#50640;&#49436; &#48156;&#49373;&#54616;&#45716; &#47749;&#50696;&#55036;&#49552; &#44592;&#53440; &#48520;&#48277;&#54665;&#50948;&#47196; &#51064;&#54620; &#44033;&#51333; &#48124;&#54805;&#49324;&#49345; &#52293;&#51076;</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c7"><span>18.</span><span class="c2">&nbsp; </span><span class="c3 c6">&#51456;&#44144;&#48277; &#48143; &#51116;&#54032;&#44288;&#54624;</span>
</p>
<p class="c1"><span class="c0">(1)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#50752; &#54924;&#50896; &#44036; &#51228;&#44592;&#46108; &#49548;&#49569;&#51008; &#45824;&#54620;&#48124;&#44397; &#48277;&#51012; &#51456;&#44144;&#48277;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c1"><span class="c0">(2)</span><span class="c2">&nbsp; &nbsp;</span><span class="c3 c0">&#54924;&#49324;&#50752; &#54924;&#50896; &#44036; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#44288;&#54620; &#49548;&#49569;&#51008; &#48124;&#49324;&#49548;&#49569;&#48277;&#49345;&#51032; &#48277;&#50896;&#51012; &#44288;&#54624;&#48277;&#50896;&#51004;&#47196; &#54633;&#45768;&#45796;.</span>
</p>
<p class="c5"><span class="c3 c0">&nbsp;</span></p>
<p class="c5"><span class="c3 c0">&#48512;&#52825;</span></p>
<p class="c5"><span class="c3 c0">&#51060; &#50557;&#44288;&#51008; 2021&#45380; 8&#50900; 1&#51068;&#48512;&#53552; &#51201;&#50857;&#46121;&#45768;&#45796;.</span>
</p>
<p class="c10"><span class="c3 c6"></span></p></body>
</html>